jorgebucaran/fisher
jethrokuan/z
jorgebucaran/nvm.fish
franciscolourenco/done
jorgebucaran/hydro
jorgebucaran/replay.fish
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
evanlucas/fish-kubectl-completions
rstacruz/fish-asdf
